[
  "obsidian-5e-statblocks",
  "obsidian-excalidraw-plugin",
  "calendarium",
  "fantasy-content-generator",
  "folder-notes",
  "unit-converter",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "advanced-canvas",
  "text-finder",
  "obsidian-dice-roller"
]